export const guide1 = {
    name: "Святослав Брестовицкий",
    infor: "Одессит по рождению и тель-авивец по велению души, он двадцать лет живет в Израиле. Тернистый путь Алии 90-х знает не понаслышке, а опыт своей эмиграции превратил в удачный образовательный «проект». Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Гид по призванию, Зеев Волк знает Тель-Авив как свои пять пальцев. Его экскурсии это всегда часть драматического действия, где есть захватывающая история , где город – это сцена, а герои мы с вами и люди из прошлого.",
    connect: "Телефон: 972 55 555 55 55" +
        "Соцсети и мессенджеры",
    ican: "Также в индивидуальном порядке могу провести экскурсии по следующим городам: " +
        "• Иерусалим " +
        "• Тель Авив " +
        "• Кейсария",
    image: "../img1.jpg"
}


export const excurse = {
    name: "Тель-Авив. С чего всё начиналось и кто во всём виноват?",
    description:"Друзья, приглашаю Вас прогуляться по вечернему Яффо со всеми его мифами и легендами, с царями и богами, крестоносцами и мусульманами, с египтянами, евреями, греками и даже русскими.",
    text: "В субботу 29-го февраля в 10 часов утра состоится экскурсия «Побазарим» - прогулка по территории рынка Кармель (рынок не работает) и кварталу «Керем Тайманим». " +
        "Не секрет, что евреи любят покушать. И любят покушать хорошо и обильно. Во многом этому способствует и то, что в Израиле сегодня проживают евреи, приехавшие из более чем 100 стран. " +
        "Это сто различных «кухонь», тысячи рецептов, это сотни различных приправ, добавок, фирменных секретов. И если в нашей стране еще изредка встречается некоторый «внутренний расизм» - по странам рассеивания, то за столом все эти проблемы исчезают. Поэтому не вызывает удивления фаршированная рыба на столе у марокканских евреев или джахнун, блюдо йеменских евреев, поданное на обед в семье польских евреев. Румыны пьют арак, русские - узо, а греки водку. Все вместе пьют вино. Еда и вино объединяют евреев так же, как их Великая книга." +
        "В ближайшую субботу, 29-го февраля, я хочу пригласить вас на экскурсию, которая посвящена еде, базару (ну, а где еще покупают еду), евреям и... морю. Не обойдется, конечно, и без историй о войне, о политике и о развлечениях. Мы пройдем по субботнему рынку Кармель и по кварталу йеменских евреев Керем Тайманим." +
        "Экскурсия редкая, экспериментальная, провожу ее не часто.",
    level: "турист (обзорная).",
    date: "3 ноября, воскресенье",
    guide: guide1.name,
    image: "../img.jpg",
    place: "Часовая башня в Яффо. На перекрестке у фалафельной. На левой стороне от причала в пятницу в 19.00. Будем рады видеть вас и ваших детей (от 4 лет) и собак (от года).",
    info: {
        city: "Тель-Авив Яффо",
        time: "16.00 - 20.00 (4 часа)",
        price: "150₪",
        num: 5
    }
}


